
/*MasterView*/
"Memo List" = "メモ一覧";
"You can add %d more memos" = "あと%d個、メモを追加できます";
/*MemoView*/
"New Memo" = "新規メモ";
"Edit Memo" = "メモを編集";
"Cancel" = "キャンセル";
"Yes" = "はい";
"Delete changes" = "変更を破棄";
"Really delete changes?" = "本当に変更を破棄しますか？";
/*SettingView*/
"Information" = "情報";
"Legal" = "著作権情報";
"Email Us" = "メールでのお問い合わせ•ご意見";
"Start Guide" = "スタートガイド";
"ImageForStartGuide_en_%d.png" = "ImageForStartGuide_jp_%d.png";
"Notification Center Settings" = "通知センターの設定";
"Do you want to change the number of items that appear in Notification Center?\n*The default setting is set to 5 entries." = "通知センターに表示するメモの数を変更しますか？\n*初期設定では５件です。";
"Later" = "後で変更";
"Change now" = "今すぐ変更";



